tap "ariga/tap"
brew "delve"
brew "fastfetch"
brew "fd"
brew "libpq"
brew "lua"
brew "neovim"
brew "prettier"
brew "python@3.13"
brew "redis"
brew "ripgrep"
brew "stylua"
brew "superfile"
brew "tree"
brew "ariga/tap/atlas"
cask "font-jetbrains-mono"
vscode "ms-ceintl.vscode-language-pack-ja"
